(package! forge)
(package! gitlab-ci-mode)
(package! pyvenv)
(package! lsp-pyright)
(package! lsp-ui)
(package! lsp-treemacs)
(package! lsp-ivy)
(package! dap-mode)
(package! kubel)
(package! k8s-mode)
